#version: 0.2
Ġ t
h e
Ġ a
i n
Ġ h
Ġ s
Ġ w
Ġ o
Ġt he
o u
r e
i t
Ġ m
i s
e d
a t
n d
Ġ b
in g
Ġ p
a s
e n
Ġt o
Ġ d
Ġ f
e r
Ġ he
Ġh a
Ġ I
Ġ l
o n
Ġo f
Ġ c
- -
Ġt h
e s
o r
e l
Ġw as
a n
Ġ it
Ġa nd
Ġb e
a r
i c
i m
Ġo n
a c
o w
Ġ in
Ġh is
u r
Ġ e
l e
Ġ g
s t
v e
Ġ n
o m
u t
Ġha d
Ġth at
g h
i d
l l
a y
a in
Ġm y
l d
l y
t r
Ġ u
Ġh im
Ġm e
' s
r s
Ġ y
Ġw it
en t
Ġwit h
o t
i on
i r
s e
' t
ou ld
r o
Ġ "
gh t
Ġy ou
Ġ M
a d
Ġ S
a l
e c
k e
v er
Ġ G
Ġ re
Ġa t
ur n
u re
Ġw h
i f
Ġ T
Ġha ve
ac k
. "
ain t
Ġu p
a nd
c h
Ġa b
Ġp aint
Ġn ot
a m
b urn
e e
o o
Ġon e
e re
Ġ k
Ġa n
Ġa s
Ġs t
Ġhe r
a id
Ġ .
Ġs u
ou d
is burn
Ġf or
ic t
ĠM rs
c e
q u
in d
Ġs h
es t
el f
el l
tr oud
ĠS troud
e t
i ght
t er
u s
u st
Ġbe en
ĠG isburn
Ġk n
a ll
e ar
Ġ J
Ġ _
he n
ou gh
Ġp ict
Ġpict ure
b le
r a
Ġs he
ou s
H e
a u
i v
k ed
Ġs o
Ġm o
at ion
Ġl i
p p
s elf
Ġ r
Ġs ay
Ġs ee
Ġs aid
ou t
Ġb y
Ġd is
Ġd on
ow n
om e
ec t
ĠT he
i ed
Ġ R
Ġ j
Ġs tr
Ġo ut
Ġp o
Ġc ould
an t
ac e
ĠJ ack
, "
i ll
Ġ v
Ġt r
he d
he r
Ġa l
Ġw ould
nd er
as t
Ġd e
Ġl oo
ar d
h at
i l
Ġ A
Ġ B
Ġ qu
Ġa ll
Ġw hen
ou r
re d
it y
Ġd id
Ġf r
on g
es s
Ġe x
Ġab out
Ġj ust
? "
k ing
w ay
Ġa r
Ġw or
ou ght
Ġb r
Ġb ut
Ġl e
Ġth r
ic k
ac t
Ġe y
Ġe ver
Ġg l
oo d
a ble
c t
e w
e en
f t
i g
i ve
n t
o ve
u l
u m
Ġ is
Ġ en
Ġ if
ou nd
Ġd own
Ġf o
ĠI t
Ġc ou
Ġth ing
Ġin t
Ġu nder
Ġhim self
ro om
Ġwh o
if e
Ġpaint ing
Ġkn ow
ĠB ut
Ġthr ough
a g
d d
i ous
n e
p s
w n
Ġ C
he re
Ġa f
Ġa g
Ġw ere
Ġthe y
Ġthe re
Ġm an
at h
at her
Ġb ack
Ġp l
Ġha nd
on e
Ġc h
Ġth ought
el y
an ce
Ġbe t
Ġon ly
Ġn e
Ġn o
id e
Ġwh at
Ġli ke
Ġdid n
Ġey es
e v
h am
l o
o s
p l
p t
t he
w ing
Ġ '
Ġw at
Ġo r
Ġo wn
it e
it t
at e
Ġp ut
Ġto o
Ġd o
Ġc an
Ġc ur
or y
el t
Ġbe c
ad e
ĠS he
Ġsu ch
Ġsh ow
Ġkn ew
all y
au se
ĠR ick
Ġcould n
ĠA nd
Ġfr om
Ġag ain
ĠRick ham
! "
I t
W ell
a b
a w
a re
a it
b j
h is
m i
n g
p le
r ind
u c
w een
Ġ H
Ġ O
Ġ He
Ġa m
in t
Ġh ow
Ġs p
Ġs ur
Ġw om
Ġw ant
Ġthe ir
re s
is t
Ġp r
Ġto ld
Ġf l
Ġf ir
Ġf act
Ġf ound
Ġf elt
er s
Ġhe ar
Ġl ast
Ġl itt
Ġc on
an c
ar r
Ġg re
Ġg et
Ġg iv
Ġn ow
rs e
ke y
ch ing
Ġpaint ed
am e
ere d
Ġan y
Ġpicture s
ation s
Ġdon key
Ġal way
Ġwor k
Ġcou rse
Ġint o
Ġaf ter
Ġbet ween
bj ect
Ġfir st
Ġlitt le
Ġgiv en
Ġalway s
' d
O h
Y es
a k
a ir
a il
b ut
f f
f o
h ing
l ing
m ed
o l
t e
t hat
u b
Ġ ir
Ġt er
Ġt urn
Ġt ell
Ġa pp
in e
in k
Ġh ou
Ġs im
Ġs ome
Ġs aw
Ġw ife
re t
it ter
Ġm ight
at ing
Ġp or
Ġp ro
Ġd ay
Ġd ra
Ġf ace
Ġha pp
Ġl au
Ġc r
Ġc he
Ġc om
Ġbe g
Ġe nd
Ġe as
Ġg r
Ġg ood
Ġn ear
tr ait
ke t
ĠG rind
ĠT h
Ġnot e
Ġsh ould
ear s
Ġmo re
Ġr ather
Ġstr o
Ġde ad
Ġloo ked
Ġar m
Ġar t
Ġen ough
Ġwat ching
Ġturn ed
Ġpor trait
Ġhapp en
ĠGrind le
T he
W hen
a i
d e
d est
e m
f or
g g
h ind
k s
l f
l ight
n ess
o c
o se
p r
p ect
r u
s u
s w
s he
t ain
t ory
v ed
v en
Ġ D
Ġ P
Ġ el
Ġ room
Ġt i
Ġt w
Ġt im
Ġt ill
Ġa c
Ġa d
Ġs w
Ġs ent
Ġs itter
Ġs ket
Ġw o
Ġw ay
Ġw ent
Ġw here
Ġo bject
Ġthe m
re e
is f
is s
is ed
at ed
at isf
as h
as s
Ġd es
Ġd ear
Ġf ail
Ġhe ad
Ġha lf
Ġl at
Ġl aid
Ġl et
Ġl ong
Ġl ife
Ġof f
Ġth ink
or n
Ġit s
Ġbe ing
Ġbe hind
ic h
Ġg o
st ing
Ġmy self
rs elf
ro ft
Ġre m
Ġre s
Ġat t
Ġab s
ere sting
Ġst ill
iv ely
Ġmo dest
Ġmo ved
Ġdon e
Ġpo or
Ġloo king
ag e
ĠC roft
Ġhand s
Ġne ver
Ġbec ause
Ġshow y
Ġsur pr
Ġwom en
Ġgre at
fo re
Ġter r
Ġhou se
Ġbeg an
ĠTh wing
pect ed
Ġsket ch
" --
B e
F or
H is
Y ou
a p
a le
a ve
a red
a king
b ec
b and
c l
c ing
c us
c hed
c ating
e o
e ver
e ath
f le
i er
i es
i ec
i ble
m ing
m ent
n ly
o y
o or
o st
p re
p ing
p er
p iec
r d
s s
t h
t ing
t en
u d
u e
u n
u ll
u ng
v ing
w as
w ard
Ġ (
Ġ N
Ġ V
Ġ W
Ġt ra
Ġt ak
Ġa re
Ġa way
Ġa dd
in ce
Ġh on
Ġh us
Ġs ec
Ġs mi
Ġw ee
Ġo ld
Ġo ver
Ġthe n
re w
it ies
Ġm u
Ġm ust
Ġm ade
Ġm arr
is e
Ġb re
Ġb en
Ġb al
Ġp re
Ġp us
Ġp ast
Ġp eo
en s
en ly
Ġd el
Ġf ell
Ġhe re
Ġhe ard
Ġhe rself
Ġha rd
Ġha ving
Ġl ight
Ġc l
Ġc ir
Ġc all
Ġc ig
-- "
Ġth is
an g
Ġbe fore
ic e
ic ate
Ġon ce
ow ed
Ġin st
Ġhis tory
ur y
Ġe ven
Ġg ot
st r
ut e
Ġu n
Ġu s
Ġy ears
ent ion
Ġwith out
ro se
Ġyou r
ĠM iss
al ity
ec h
Ġre p
Ġre ally
Ġwh y
if t
ĠT o
Ġab ove
ee t
Ġk ind
Ġan sw
Ġst and
Ġst ood
Ġsu n
est ion
ĠJ ove
iv ier
Ġli ps
pp ed
Ġsee med
ĠR ivier
Ġpo int
Ġwould n
Ġde pre
Ġloo k
Ġqu estion
Ġle ft
Ġever y
Ġgl ory
Ġgl anc
ct ion
ig n
Ġfo re
Ġfo ll
Ġthing s
Ġint eresting
room s
dd enly
Ġman age
Ġpl ain
Ġch uc
lo se
os ity
uc k
ĠH er
ĠO f
Ġfound ations
Ġir on
Ġdra wing
Ġlau gh
Ġeas el
Ġstro ke
Ġhappen ed
ai rs
gg ed
tain s
Ġtim e
Ġsitter s
Ġwo nder
Ġmodest y
Ġhands ome
Ġsurpr ise
bec ause
piec e
Ġtak en
Ġhon our
Ġhus band
Ġsec ret
Ġsmi le
Ġmarr ied
Ġben eath
Ġpus hed
Ġpeo ple
Ġdel icate
Ġcall ed
ĠRivier a
Ġdepre cating
Ġglanc ed
Ġchuc ked
' re
' ve
A h
A nd
G isburn
I f
J ack
M rs
N ever
O f
S he
T here
_ --
a v
a im
a ut
a ke
a ps
b l
b r
b ed
b er
c o
c u
c on
c ur
c ent
c orn
d ic
d ain
d ity
e p
e nd
e ent
e al
e ks
f id
f ect
f ul
g hed
g ree
g ment
h y
h ad
h um
i re
i an
i al
i ev
i but
i osity
l es
l ic
l and
l ast
n ed
n ce
o ld
p an
p ly
r ound
s o
s ing
s atisf
s ince
t s
t y
t on
t her
t able
t hing
u ction
v as
v ous
v ance
x t
x pected
y ing
Ġ id
Ġ ke
Ġ ide
Ġ Well
Ġ For
Ġ You
Ġt ears
in es
in ct
in cing
Ġh ost
Ġh ung
Ġs m
Ġs ure
Ġs et
Ġs il
Ġs een
Ġs light
Ġs atisf
Ġs ens
Ġs corn
Ġw all
Ġw incing
Ġo ur
Ġo ther
ou red
ou ched
re am
re nt
it u
Ġm in
Ġm ed
Ġm om
Ġm ant
Ġm our
Ġm ine
is h
is hed
Ġb el
Ġp er
Ġp an
Ġp al
Ġp ard
Ġp ers
Ġp ub
Ġp ass
Ġp ale
as e
as on
as hed
Ġto ne
Ġd i
Ġd im
Ġd ro
Ġd ee
Ġd ied
Ġd ab
Ġf ur
Ġf ra
Ġf ew
Ġf ash
Ġf ull
er h
er ious
er vous
Ġhe ight
Ġl o
Ġl ay
Ġl ate
Ġl ift
on ly
on te
Ġc o
Ġc le
Ġc au
Ġc ome
Ġc ove
Ġc are
Ġc lose
Ġth an
Ġth ose
Ġth rew
es n
or s
Ġbe ar
Ġbe ard
Ġbe aut
ar t
ar y
ar lo
ar ming
ar land
ic ul
ic ated
im in
ac ed
ac es
ow ing
Ġin s
Ġin ev
ur dity
Ġe qu
Ġe ight
Ġe ff
Ġg en
Ġg ro
Ġg ive
Ġg arland
st and
Ġn ervous
om ing
id icul
tr act
tr oy
Ġu ne
Ġme t
Ġme re
Ġy et
ent y
ent ed
ent ly
ion able
ro ss
ĠM y
ĠM onte
ad ed
al ities
ver y
Ġre st
Ġre fle
Ġre ason
ure d
Ġwh ite
Ġwh ich
if ic
ĠT hat
ch air
Ġab le
Ġab dic
Ġpaint er
am il
Ġas ked
Ġst o
Ġst ay
Ġsu b
Ġsu ddenly
Ġfor g
ict or
ce pt
qu is
ind icated
Ġsh ru
ell ed
ell ing
ĠStroud s
us h
ra ft
ous y
Ġmo st
Ġli ked
Ġr ich
Ġr idicul
Ġsay s
Ġdis pl
Ġdis dain
Ġdis satisf
Ġj eal
Ġstr ain
Ġstr uck
Ġpo sing
Ġv ist
Ġv indicated
Ġtr ied
Ġtr ick
Ġtr ibut
Ġal ive
Ġal one
Ġde gree
Ġqu ality
Ġfr ame
ong est
Ġex quis
Ġwor d
Ġbr own
Ġbr ought
Ġbr ush
act ion
Ġey e
Ġever last
Ġgl ad
ct ed
ul ation
Ġcou nt
Ġunder stand
Ġwho le
ĠC arlo
ath ing
Ġpl ace
Ġpl aced
one y
Ġbet ter
Ġne xt
Ġdo esn
Ġcan vas
Ġcur tains
Ġcur iosity
Ġcur rent
Ġbec ame
ab l
are nt
mi a
ng ing
ĠO nly
Ġam ong
Ġsp ite
Ġwom an
Ġwant ed
res s
Ġpr ide
Ġhear t
arr y
Ġgre w
Ġget ting
Ġany thing
ol ve
ol our
ub arry
Ġir re
Ġapp arent
Ġsim ply
Ġday s
Ġlau ghed
Ġcr y
Ġche eks
Ġgr ay
em ber
ĠD ubarry
ĠP oor
Ġel se
Ġti red
Ġtw enty
Ġobject s
Ġfail ed
Ġfail ure
Ġlat er
Ġlat ter
Ġlong ed
Ġrem ember
Ġres olve
Ġatt ention
Ġabs urdity
Ġterr ace
ĠV ictor
Ġtra ps
Ġadd ed
Ġwee ks
Ġmu ch
Ġfell ow
Ġcir c
Ġcig ar
Ġinst inct
ech n
Ġansw ered
Ġsun burn
Ġfoll owed
ĠHer mia
Ġiron y
cu se
cent ury
eent h
fid ent
hum oured
iev ed
Ġide a
Ġhost ess
Ġsatisf action
Ġmed i
Ġmom ent
Ġmant el
Ġbel ieved
Ġpard on
Ġpub lic
Ġdro pped
Ġdee p
Ġdab ble
Ġfra gment
Ġfash ionable
Ġcau ght
Ġcove red
Ġbeaut y
Ġinev it
Ġeight eenth
Ġgro ping
troy ed
Ġune xpected
Ġabdic ation
Ġridicul ous
Ġdispl ay
Ġdissatisf ied
Ġjeal ousy
Ġvist a
Ġtrick s
Ġeverlast ing
Ġinstinct ively
