{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"Ġa":263,"in":264,"Ġh":265,"Ġs":266,"Ġw":267,"Ġo":268,"Ġthe":269,"ou":270,"re":271,"it":272,"Ġm":273,"is":274,"ed":275,"at":276,"nd":277,"Ġb":278,"ing":279,"Ġp":280,"as":281,"en":282,"Ġto":283,"Ġd":284,"Ġf":285,"er":286,"Ġhe":287,"Ġha":288,"ĠI":289,"Ġl":290,"on":291,"Ġof":292,"Ġc":293,"--":294,"Ġth":295,"es":296,"or":297,"el":298,"Ġwas":299,"an":300,"Ġit":301,"Ġand":302,"Ġbe":303,"ar":304,"ic":305,"im":306,"Ġon":307,"ac":308,"ow":309,"Ġin":310,"Ġhis":311,"ur":312,"Ġe":313,"le":314,"Ġg":315,"st":316,"ve":317,"Ġn":318,"om":319,"ut":320,"Ġhad":321,"Ġthat":322,"gh":323,"id":324,"ll":325,"ay":326,"ain":327,"Ġmy":328,"ld":329,"ly":330,"tr":331,"Ġu":332,"Ġhim":333,"Ġme":334,"'s":335,"rs":336,"Ġy":337,"Ġwit":338,"ent":339,"Ġwith":340,"ot":341,"ion":342,"ir":343,"se":344,"'t":345,"ould":346,"ro":347,"Ġ\"":348,"ght":349,"Ġyou":350,"ĠM":351,"ad":352,"ĠS":353,"al":354,"ec":355,"ke":356,"ver":357,"ĠG":358,"Ġre":359,"Ġat":360,"urn":361,"ure":362,"Ġwh":363,"if":364,"ĠT":365,"Ġhave":366,"ack":367,".\"":368,"aint":369,"Ġup":370,"and":371,"ch":372,"Ġab":373,"Ġpaint":374,"Ġnot":375,"am":376,"burn":377,"ee":378,"oo":379,"Ġone":380,"ere":381,"Ġk":382,"Ġan":383,"Ġas":384,"Ġst":385,"Ġher":386,"aid":387,"Ġ.":388,"Ġsu":389,"oud":390,"isburn":391,"Ġfor":392,"ict":393,"ĠMrs":394,"ce":395,"qu":396,"ind":397,"Ġsh":398,"est":399,"elf":400,"ell":401,"troud":402,"ĠStroud":403,"et":404,"ight":405,"ter":406,"us":407,"ust":408,"Ġbeen":409,"ĠGisburn":410,"Ġkn":411,"all":412,"ear":413,"ĠJ":414,"Ġ_":415,"hen":416,"ough":417,"Ġpict":418,"Ġpicture":419,"ble":420,"ra":421,"Ġshe":422,"ous":423,"He":424,"au":425,"iv":426,"ked":427,"Ġso":428,"Ġmo":429,"ation":430,"Ġli":431,"pp":432,"self":433,"Ġr":434,"Ġsay":435,"Ġsee":436,"Ġsaid":437,"out":438,"Ġby":439,"Ġdis":440,"Ġdon":441,"own":442,"ome":443,"ect":444,"ĠThe":445,"ied":446,"ĠR":447,"Ġj":448,"Ġstr":449,"Ġout":450,"Ġpo":451,"Ġcould":452,"ant":453,"ace":454,"ĠJack":455,",\"":456,"ill":457,"Ġv":458,"Ġtr":459,"hed":460,"her":461,"Ġal":462,"Ġwould":463,"nder":464,"ast":465,"Ġde":466,"Ġloo":467,"ard":468,"hat":469,"il":470,"ĠA":471,"ĠB":472,"Ġqu":473,"Ġall":474,"Ġwhen":475,"our":476,"red":477,"ity":478,"Ġdid":479,"Ġfr":480,"ong":481,"ess":482,"Ġex":483,"Ġabout":484,"Ġjust":485,"?\"":486,"king":487,"way":488,"Ġar":489,"Ġwor":490,"ought":491,"Ġbr":492,"Ġbut":493,"Ġle":494,"Ġthr":495,"ick":496,"act":497,"Ġey":498,"Ġever":499,"Ġgl":500,"ood":501,"able":502,"ct":503,"ew":504,"een":505,"ft":506,"ig":507,"ive":508,"nt":509,"ove":510,"ul":511,"um":512,"Ġis":513,"Ġen":514,"Ġif":515,"ound":516,"Ġdown":517,"Ġfo":518,"ĠIt":519,"Ġcou":520,"Ġthing":521,"Ġint":522,"Ġunder":523,"Ġhimself":524,"room":525,"Ġwho":526,"ife":527,"Ġpainting":528,"Ġknow":529,"ĠBut":530,"Ġthrough":531,"ag":532,"dd":533,"ious":534,"ne":535,"ps":536,"wn":537,"ĠC":538,"here":539,"Ġaf":540,"Ġag":541,"Ġwere":542,"Ġthey":543,"Ġthere":544,"Ġman":545,"ath":546,"ather":547,"Ġback":548,"Ġpl":549,"Ġhand":550,"one":551,"Ġch":552,"Ġthought":553,"ely":554,"ance":555,"Ġbet":556,"Ġonly":557,"Ġne":558,"Ġno":559,"ide":560,"Ġwhat":561,"Ġlike":562,"Ġdidn":563,"Ġeyes":564,"ev":565,"ham":566,"lo":567,"os":568,"pl":569,"pt":570,"the":571,"wing":572,"Ġ'":573,"Ġwat":574,"Ġor":575,"Ġown":576,"ite":577,"itt":578,"ate":579,"Ġput":580,"Ġtoo":581,"Ġdo":582,"Ġcan":583,"Ġcur":584,"ory":585,"elt":586,"Ġbec":587,"ade":588,"ĠShe":589,"Ġsuch":590,"Ġshow":591,"Ġknew":592,"ally":593,"ause":594,"ĠRick":595,"Ġcouldn":596,"ĠAnd":597,"Ġfrom":598,"Ġagain":599,"ĠRickham":600,"!\"":601,"It":602,"Well":603,"ab":604,"aw":605,"are":606,"ait":607,"bj":608,"his":609,"mi":610,"ng":611,"ple":612,"rind":613,"uc":614,"ween":615,"ĠH":616,"ĠO":617,"ĠHe":618,"Ġam":619,"int":620,"Ġhow":621,"Ġsp":622,"Ġsur":623,"Ġwom":624,"Ġwant":625,"Ġtheir":626,"res":627,"ist":628,"Ġpr":629,"Ġtold":630,"Ġfl":631,"Ġfir":632,"Ġfact":633,"Ġfound":634,"Ġfelt":635,"ers":636,"Ġhear":637,"Ġlast":638,"Ġlitt":639,"Ġcon":640,"anc":641,"arr":642,"Ġgre":643,"Ġget":644,"Ġgiv":645,"Ġnow":646,"rse":647,"key":648,"ching":649,"Ġpainted":650,"ame":651,"ered":652,"Ġany":653,"Ġpictures":654,"ations":655,"Ġdonkey":656,"Ġalway":657,"Ġwork":658,"Ġcourse":659,"Ġinto":660,"Ġafter":661,"Ġbetween":662,"bject":663,"Ġfirst":664,"Ġlittle":665,"Ġgiven":666,"Ġalways":667,"'d":668,"Oh":669,"Yes":670,"ak":671,"air":672,"ail":673,"but":674,"ff":675,"fo":676,"hing":677,"ling":678,"med":679,"ol":680,"te":681,"that":682,"ub":683,"Ġir":684,"Ġter":685,"Ġturn":686,"Ġtell":687,"Ġapp":688,"ine":689,"ink":690,"Ġhou":691,"Ġsim":692,"Ġsome":693,"Ġsaw":694,"Ġwife":695,"ret":696,"itter":697,"Ġmight":698,"ating":699,"Ġpor":700,"Ġpro":701,"Ġday":702,"Ġdra":703,"Ġface":704,"Ġhapp":705,"Ġlau":706,"Ġcr":707,"Ġche":708,"Ġcom":709,"Ġbeg":710,"Ġend":711,"Ġeas":712,"Ġgr":713,"Ġgood":714,"Ġnear":715,"trait":716,"ket":717,"ĠGrind":718,"ĠTh":719,"Ġnote":720,"Ġshould":721,"ears":722,"Ġmore":723,"Ġrather":724,"Ġstro":725,"Ġdead":726,"Ġlooked":727,"Ġarm":728,"Ġart":729,"Ġenough":730,"Ġwatching":731,"Ġturned":732,"Ġportrait":733,"Ġhappen":734,"ĠGrindle":735,"The":736,"When":737,"ai":738,"de":739,"dest":740,"em":741,"for":742,"gg":743,"hind":744,"ks":745,"lf":746,"light":747,"ness":748,"oc":749,"ose":750,"pr":751,"pect":752,"ru":753,"su":754,"sw":755,"she":756,"tain":757,"tory":758,"ved":759,"ven":760,"ĠD":761,"ĠP":762,"Ġel":763,"Ġroom":764,"Ġti":765,"Ġtw":766,"Ġtim":767,"Ġtill":768,"Ġac":769,"Ġad":770,"Ġsw":771,"Ġsent":772,"Ġsitter":773,"Ġsket":774,"Ġwo":775,"Ġway":776,"Ġwent":777,"Ġwhere":778,"Ġobject":779,"Ġthem":780,"ree":781,"isf":782,"iss":783,"ised":784,"ated":785,"atisf":786,"ash":787,"ass":788,"Ġdes":789,"Ġdear":790,"Ġfail":791,"Ġhead":792,"Ġhalf":793,"Ġlat":794,"Ġlaid":795,"Ġlet":796,"Ġlong":797,"Ġlife":798,"Ġoff":799,"Ġthink":800,"orn":801,"Ġits":802,"Ġbeing":803,"Ġbehind":804,"ich":805,"Ġgo":806,"sting":807,"Ġmyself":808,"rself":809,"roft":810,"Ġrem":811,"Ġres":812,"Ġatt":813,"Ġabs":814,"eresting":815,"Ġstill":816,"ively":817,"Ġmodest":818,"Ġmoved":819,"Ġdone":820,"Ġpoor":821,"Ġlooking":822,"age":823,"ĠCroft":824,"Ġhands":825,"Ġnever":826,"Ġbecause":827,"Ġshowy":828,"Ġsurpr":829,"Ġwomen":830,"Ġgreat":831,"fore":832,"Ġterr":833,"Ġhouse":834,"Ġbegan":835,"ĠThwing":836,"pected":837,"Ġsketch":838,"\"--":839,"Be":840,"For":841,"His":842,"You":843,"ap":844,"ale":845,"ave":846,"ared":847,"aking":848,"bec":849,"band":850,"cl":851,"cing":852,"cus":853,"ched":854,"cating":855,"eo":856,"ever":857,"eath":858,"fle":859,"ier":860,"ies":861,"iec":862,"ible":863,"ming":864,"ment":865,"nly":866,"oy":867,"oor":868,"ost":869,"pre":870,"ping":871,"per":872,"piec":873,"rd":874,"ss":875,"th":876,"ting":877,"ten":878,"ud":879,"ue":880,"un":881,"ull":882,"ung":883,"ving":884,"was":885,"ward":886,"Ġ(":887,"ĠN":888,"ĠV":889,"ĠW":890,"Ġtra":891,"Ġtak":892,"Ġare":893,"Ġaway":894,"Ġadd":895,"ince":896,"Ġhon":897,"Ġhus":898,"Ġsec":899,"Ġsmi":900,"Ġwee":901,"Ġold":902,"Ġover":903,"Ġthen":904,"rew":905,"ities":906,"Ġmu":907,"Ġmust":908,"Ġmade":909,"Ġmarr":910,"ise":911,"Ġbre":912,"Ġben":913,"Ġbal":914,"Ġpre":915,"Ġpus":916,"Ġpast":917,"Ġpeo":918,"ens":919,"enly":920,"Ġdel":921,"Ġfell":922,"Ġhere":923,"Ġheard":924,"Ġherself":925,"Ġhard":926,"Ġhaving":927,"Ġlight":928,"Ġcl":929,"Ġcir":930,"Ġcall":931,"Ġcig":932,"--\"":933,"Ġthis":934,"ang":935,"Ġbefore":936,"ice":937,"icate":938,"Ġonce":939,"owed":940,"Ġinst":941,"Ġhistory":942,"ury":943,"Ġeven":944,"Ġgot":945,"str":946,"ute":947,"Ġun":948,"Ġus":949,"Ġyears":950,"ention":951,"Ġwithout":952,"rose":953,"Ġyour":954,"ĠMiss":955,"ality":956,"ech":957,"Ġrep":958,"Ġreally":959,"Ġwhy":960,"ift":961,"ĠTo":962,"Ġabove":963,"eet":964,"Ġkind":965,"Ġansw":966,"Ġstand":967,"Ġstood":968,"Ġsun":969,"estion":970,"ĠJove":971,"ivier":972,"Ġlips":973,"pped":974,"Ġseemed":975,"ĠRivier":976,"Ġpoint":977,"Ġwouldn":978,"Ġdepre":979,"Ġlook":980,"Ġquestion":981,"Ġleft":982,"Ġevery":983,"Ġglory":984,"Ġglanc":985,"ction":986,"ign":987,"Ġfore":988,"Ġfoll":989,"Ġthings":990,"Ġinteresting":991,"rooms":992,"ddenly":993,"Ġmanage":994,"Ġplain":995,"Ġchuc":996,"lose":997,"osity":998,"uck":999,"ĠHer":1000,"ĠOf":1001,"Ġfoundations":1002,"Ġiron":1003,"Ġdrawing":1004,"Ġlaugh":1005,"Ġeasel":1006,"Ġstroke":1007,"Ġhappened":1008,"airs":1009,"gged":1010,"tains":1011,"Ġtime":1012,"Ġsitters":1013,"Ġwonder":1014,"Ġmodesty":1015,"Ġhandsome":1016,"Ġsurprise":1017,"because":1018,"piece":1019,"Ġtaken":1020,"Ġhonour":1021,"Ġhusband":1022,"Ġsecret":1023,"Ġsmile":1024,"Ġmarried":1025,"Ġbeneath":1026,"Ġpushed":1027,"Ġpeople":1028,"Ġdelicate":1029,"Ġcalled":1030,"ĠRiviera":1031,"Ġdeprecating":1032,"Ġglanced":1033,"Ġchucked":1034,"'re":1035,"'ve":1036,"Ah":1037,"And":1038,"Gisburn":1039,"If":1040,"Jack":1041,"Mrs":1042,"Never":1043,"Of":1044,"She":1045,"There":1046,"_--":1047,"av":1048,"aim":1049,"aut":1050,"ake":1051,"aps":1052,"bl":1053,"br":1054,"bed":1055,"ber":1056,"co":1057,"cu":1058,"con":1059,"cur":1060,"cent":1061,"corn":1062,"dic":1063,"dain":1064,"dity":1065,"ep":1066,"end":1067,"eent":1068,"eal":1069,"eks":1070,"fid":1071,"fect":1072,"ful":1073,"ghed":1074,"gree":1075,"gment":1076,"hy":1077,"had":1078,"hum":1079,"ire":1080,"ian":1081,"ial":1082,"iev":1083,"ibut":1084,"iosity":1085,"les":1086,"lic":1087,"land":1088,"last":1089,"ned":1090,"nce":1091,"old":1092,"pan":1093,"ply":1094,"round":1095,"so":1096,"sing":1097,"satisf":1098,"since":1099,"ts":1100,"ty":1101,"ton":1102,"ther":1103,"table":1104,"thing":1105,"uction":1106,"vas":1107,"vous":1108,"vance":1109,"xt":1110,"xpected":1111,"ying":1112,"Ġid":1113,"Ġke":1114,"Ġide":1115,"ĠWell":1116,"ĠFor":1117,"ĠYou":1118,"Ġtears":1119,"ines":1120,"inct":1121,"incing":1122,"Ġhost":1123,"Ġhung":1124,"Ġsm":1125,"Ġsure":1126,"Ġset":1127,"Ġsil":1128,"Ġseen":1129,"Ġslight":1130,"Ġsatisf":1131,"Ġsens":1132,"Ġscorn":1133,"Ġwall":1134,"Ġwincing":1135,"Ġour":1136,"Ġother":1137,"oured":1138,"ouched":1139,"ream":1140,"rent":1141,"itu":1142,"Ġmin":1143,"Ġmed":1144,"Ġmom":1145,"Ġmant":1146,"Ġmour":1147,"Ġmine":1148,"ish":1149,"ished":1150,"Ġbel":1151,"Ġper":1152,"Ġpan":1153,"Ġpal":1154,"Ġpard":1155,"Ġpers":1156,"Ġpub":1157,"Ġpass":1158,"Ġpale":1159,"ase":1160,"ason":1161,"ashed":1162,"Ġtone":1163,"Ġdi":1164,"Ġdim":1165,"Ġdro":1166,"Ġdee":1167,"Ġdied":1168,"Ġdab":1169,"Ġfur":1170,"Ġfra":1171,"Ġfew":1172,"Ġfash":1173,"Ġfull":1174,"erh":1175,"erious":1176,"ervous":1177,"Ġheight":1178,"Ġlo":1179,"Ġlay":1180,"Ġlate":1181,"Ġlift":1182,"only":1183,"onte":1184,"Ġco":1185,"Ġcle":1186,"Ġcau":1187,"Ġcome":1188,"Ġcove":1189,"Ġcare":1190,"Ġclose":1191,"Ġthan":1192,"Ġthose":1193,"Ġthrew":1194,"esn":1195,"ors":1196,"Ġbear":1197,"Ġbeard":1198,"Ġbeaut":1199,"art":1200,"ary":1201,"arlo":1202,"arming":1203,"arland":1204,"icul":1205,"icated":1206,"imin":1207,"aced":1208,"aces":1209,"owing":1210,"Ġins":1211,"Ġinev":1212,"urdity":1213,"Ġequ":1214,"Ġeight":1215,"Ġeff":1216,"Ġgen":1217,"Ġgro":1218,"Ġgive":1219,"Ġgarland":1220,"stand":1221,"Ġnervous":1222,"oming":1223,"idicul":1224,"tract":1225,"troy":1226,"Ġune":1227,"Ġmet":1228,"Ġmere":1229,"Ġyet":1230,"enty":1231,"ented":1232,"ently":1233,"ionable":1234,"ross":1235,"ĠMy":1236,"ĠMonte":1237,"aded":1238,"alities":1239,"very":1240,"Ġrest":1241,"Ġrefle":1242,"Ġreason":1243,"ured":1244,"Ġwhite":1245,"Ġwhich":1246,"ific":1247,"ĠThat":1248,"chair":1249,"Ġable":1250,"Ġabdic":1251,"Ġpainter":1252,"amil":1253,"Ġasked":1254,"Ġsto":1255,"Ġstay":1256,"Ġsub":1257,"Ġsuddenly":1258,"Ġforg":1259,"ictor":1260,"cept":1261,"quis":1262,"indicated":1263,"Ġshru":1264,"elled":1265,"elling":1266,"ĠStrouds":1267,"ush":1268,"raft":1269,"ousy":1270,"Ġmost":1271,"Ġliked":1272,"Ġrich":1273,"Ġridicul":1274,"Ġsays":1275,"Ġdispl":1276,"Ġdisdain":1277,"Ġdissatisf":1278,"Ġjeal":1279,"Ġstrain":1280,"Ġstruck":1281,"Ġposing":1282,"Ġvist":1283,"Ġvindicated":1284,"Ġtried":1285,"Ġtrick":1286,"Ġtribut":1287,"Ġalive":1288,"Ġalone":1289,"Ġdegree":1290,"Ġquality":1291,"Ġframe":1292,"ongest":1293,"Ġexquis":1294,"Ġword":1295,"Ġbrown":1296,"Ġbrought":1297,"Ġbrush":1298,"action":1299,"Ġeye":1300,"Ġeverlast":1301,"Ġglad":1302,"cted":1303,"ulation":1304,"Ġcount":1305,"Ġunderstand":1306,"Ġwhole":1307,"ĠCarlo":1308,"athing":1309,"Ġplace":1310,"Ġplaced":1311,"oney":1312,"Ġbetter":1313,"Ġnext":1314,"Ġdoesn":1315,"Ġcanvas":1316,"Ġcurtains":1317,"Ġcuriosity":1318,"Ġcurrent":1319,"Ġbecame":1320,"abl":1321,"arent":1322,"mia":1323,"nging":1324,"ĠOnly":1325,"Ġamong":1326,"Ġspite":1327,"Ġwoman":1328,"Ġwanted":1329,"ress":1330,"Ġpride":1331,"Ġheart":1332,"arry":1333,"Ġgrew":1334,"Ġgetting":1335,"Ġanything":1336,"olve":1337,"olour":1338,"ubarry":1339,"Ġirre":1340,"Ġapparent":1341,"Ġsimply":1342,"Ġdays":1343,"Ġlaughed":1344,"Ġcry":1345,"Ġcheeks":1346,"Ġgray":1347,"ember":1348,"ĠDubarry":1349,"ĠPoor":1350,"Ġelse":1351,"Ġtired":1352,"Ġtwenty":1353,"Ġobjects":1354,"Ġfailed":1355,"Ġfailure":1356,"Ġlater":1357,"Ġlatter":1358,"Ġlonged":1359,"Ġremember":1360,"Ġresolve":1361,"Ġattention":1362,"Ġabsurdity":1363,"Ġterrace":1364,"ĠVictor":1365,"Ġtraps":1366,"Ġadded":1367,"Ġweeks":1368,"Ġmuch":1369,"Ġfellow":1370,"Ġcirc":1371,"Ġcigar":1372,"Ġinstinct":1373,"echn":1374,"Ġanswered":1375,"Ġsunburn":1376,"Ġfollowed":1377,"ĠHermia":1378,"Ġirony":1379,"cuse":1380,"century":1381,"eenth":1382,"fident":1383,"humoured":1384,"ieved":1385,"Ġidea":1386,"Ġhostess":1387,"Ġsatisfaction":1388,"Ġmedi":1389,"Ġmoment":1390,"Ġmantel":1391,"Ġbelieved":1392,"Ġpardon":1393,"Ġpublic":1394,"Ġdropped":1395,"Ġdeep":1396,"Ġdabble":1397,"Ġfragment":1398,"Ġfashionable":1399,"Ġcaught":1400,"Ġcovered":1401,"Ġbeauty":1402,"Ġinevit":1403,"Ġeighteenth":1404,"Ġgroping":1405,"troyed":1406,"Ġunexpected":1407,"Ġabdication":1408,"Ġridiculous":1409,"Ġdisplay":1410,"Ġdissatisfied":1411,"Ġjealousy":1412,"Ġvista":1413,"Ġtricks":1414,"Ġeverlasting":1415,"Ġinstinctively":1416}